[
	{
		"imgUrl": "https://oit.netlify.app/services/s1.png",
		"name": "Web Design",
		"pricing": "100",
		"desc": "Create a fully customized, professional, mobile-friendly and search engine optimized website to reach your customers more efficiently and build strong relationships with them."
	},
	{
		"imgUrl": "https://oit.netlify.app/services/s2.png",
		"name": "Web Development",
		"pricing": "100",
		"desc": "By creating client-centric, customer-centric website solutions that deliver real business results, innovative web developers help brands in an ever-changing digital landscape."
	},
	{
		"imgUrl": "https://oit.netlify.app/services/s4.png",
		"name": "Digital Marketing",
		"pricing": "100",
		"desc": "Increase your sales worldwide and lose your competition by promoting your business through social media marketing with our expert staff."
	},
	{
		"imgUrl": "https://oit.netlify.app/services/s3.png",
		"name": "Wordpress Website",
		"pricing": "100",
		"desc": "From content creation to admin, there are many areas for site maintenance through updates. These services offer theme changes, site backups and more."
	},
	{
		"imgUrl": "https://oit.netlify.app/services/s9.png",
		"name": "Graphic Design",
		"pricing": "100",
		"desc": "Create the most attractive and imaginative designs for your business to visually present your products and services to clients."
	},
	{
		"imgUrl": "https://oit.netlify.app/services/s6.png",
		"name": "Apps Development",
		"pricing": "100",
		"desc": "Create sophisticated and maintainable web applications for your business and projects through our expert staff."
	},
	{
		"imgUrl": "https://oit.netlify.app/services/s5.png",
		"name": "SEO",
		"pricing": "100",
		"desc": "Rank your website at the top of any search engine (Google) and improve the quality and quantity of visitors to your website with the use of search engine optimization services."
	},
	{
		"imgUrl": "https://oit.netlify.app/services/s7.png",
		"name": "Software Development",
		"pricing": "100",
		"desc": "We will provide you with premier access to emerging technologies through our vast network of industry partners. We're there, for building you the best easy, seamless software and give support.",
		"badge": "This services is offline now."
	},
	{
		"imgUrl": "https://oit.netlify.app/services/s8.png",
		"name": "Cyber Security",
		"pricing": "100",
		"desc": "Our cyber security services offer tremendous financial and non-financial value to your organization. At the very least, improving your security stance keeps confidential, classified, and proprietary business content out of the hands of competitors.",
		"badge": "This services is offline now."
	}
]
